/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (Mulittask)" = "提醒 （多任务）";
"Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. Hold on to kill background." = "在多任务页面，竖屏向上划，横屏向右划快速关闭后台程序.\n按住清理所有后台程序.";

"Tips (StatusBar Gesture)" = "提醒 （状态栏手势）";
"Swipe right to lock device in anywhere.Swipe left to goto Home Screen in Application, and to lock device in Home Screen.Double Tap to open Multitask.Hold to Screen Capture." = "在状态栏上向右划动进行锁屏.\n在程序中向左划动进入主界面, 在主界面向左划动进行锁屏.\n双击打开多任务.\n长按进行截屏.\n\n\n\n淘宝官方地址（唯一）：\nhttp://cunstuck.taobao.com/\n底部有按钮可以直接跳转至淘宝";

"StatusBarGesture" = "状态栏手势";
"StatusBar Gesture" = "状态栏手势";
"Status Bar Gesture" = "状态栏手势";
"Swipe Right" = "右划";
"Swipe Left" = "左划";
"Double Tap" = "双击";
"Hold" = "按住";

"ControlCenter Settings" = "控制中心设置";
"Hide ControlCenter Sections.Change ControlCenter BackgroundColor." = "隐藏控制中心.\n自定义控制中心颜色.";
"QucikLaunch Section" = "快速启动部分";
"Multitask settings and CCQuick Pro settings.You can customize CCQuick Pro buttons." = "多任务设置和CCQuick Pro设置.\n自定义快速启动的按钮.";
"Multitask" = "多任务设置";

"CCQuick Pro Settings" = "CCQuick Pro 设置";
"You can customize CCQuick Pro buttons." = "自定义CCQuick Pro的按钮.";
"Kill Background APP" = "清理后台";
"KillSelf" = "清理当前运行程序";
"KillMusic" = "清理当前音乐程序";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "包括当前运行程序: 它会清理掉当前运行的程序. \n包括当前播放音乐: 它会清理掉当前正在播放音乐的程序.";

"Default Page" = "默认页面";
"DefaultPage" = "默认页面";
"System" = "系统";
"CCQuick Pro" = "CCQuick Pro";
"MultiTask" = "多任务";
"You will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!" = "如果你选择了多任务作为默认页面，并且当前没有APP在后台运行，你将会看到空白页（就像iOS6上的多任务一样）！";

"APP Switch Animation" = "程序切换动画";
"Turn to use multitask animation." = "开启后使用多任务切换动画.";
"Animate" = "动画";

"HideSections" = "隐藏控制中心";
"ControlCenter BackgroundColor" = "控制中心背景颜色";
"Turn to change ControlCenter BackgroundColor." = "这里可以自定义控制中心的背景颜色.";
"BackgroundColor" = "背景颜色";
"Red" = "红";
"Green" = "绿";
"Blue" = "蓝";
"Alpha" = "透明度";

"Visit Cunstuck" = "淘宝购买";
"Contact The Author" = "联系作者";
"© 2013年 __CUNSTUCK__" = "© 2013年 __CUNSTUCK__";

"If you find this tweak useful and would like continued support and maintenance for it, please consider donating some spare change." = "";
"Donate" = "捐赠";

"Settings Section (Toggles)" = "快速设置部分（Toggles）";
"Quick Settings." = "快速设置.";
"Toggles Settings" = "Toggles 设置";

"First Page" = "第一页";
"Second Page" = "第二页";
"Third Page" = "第三页";
"Forth Page" = "第四页";

"Multitask settings and CCQuick Pro settings.You can customize CCQuick Pro buttons.You will see blank page when you select Multitask and there is no APP in background(just like multitask in iOS6)!" = "多任务设置和CCQuick Pro设置.\n自定义快速启动的按钮.\n如果你选择了多任务作为默认页面，并且当前没有APP在后台运行，你将会看到空白页（就像iOS6上的多任务一样）！";

"Disable Toggles" = "禁用 Toggles";
"Restore Defaults" = "恢复默认设置";
"Animation Or Gesture" = "动画 Or 手势";
"Check Register" = "检查是否注册";
"New UI By Chamlone© 2013-2015 __CUNSTUCK__" = "新的图标由“放飞梦想”设计\n© 2013-2015 __CUNSTUCK__";

"Spotlight Lock" = "Spotlight 锁屏";
